[rus]
type=Тип значения
size=Размер
value=Значение
date=Дата

[ukr]
type=Тип значення
size=Розмір
value=Значення
date=Дата

[grk]
type=Τύπος
size=Μέγεθος
value=ΤΙμή
date=Ημερομηνία

[deu]
type=Typ
size=Größe
value=Wert
date=Datum

[dan]
type=Type
size=Størrelse
value=Værdi
date=Ændret dato

[hun]
type=Típus
size=Méret
value=Érték
date=Dátum